{"id":105,"from_id":-160197155,"owner_id":-160197155,"date":1521668396,"marked_as_ads":0,"post_type":"post","text":"Благодарю!  какое счастье! Ура всем ведьмическим женщинам! Девочки, я с вами!!!","copy_history":[{"id":403854,"owner_id":-58597087,"from_id":-58597087,"date":1521642600,"post_type":"post","text":"Ведическая женщина\n\nВсе мы знаем о том, кто такая \"ведическая женщина\" - это кроткая послушная тень своего мужа, ищущая счастье в служении чужому эго. Но мало кто знает о том, кто же такая женщина ведьмическая.Пока первые живут по правилам \"Домостроя\", переделанным современными гуру на новый лад, последние осознают свою сущность и ценность собственной жизни.\nВ отличие от всяких популярных \"курсов женского счастья\", путь ведьмической женщины – осознанный Путь. Он требует силы воли, решимости, мудрости, ответственности.\nК сожалению, не каждая женщина способна следовать ему. Окружение готовит её к тому, чтобы она выполняла определенные \"функции\". Для этого женщину необходимо лишить индивидуальности, собственного мнения, связи с природой и другими женщинами.\n\n\"Женской дружбы не бывает\". Наверное, вам не раз приходилось слышать эту фразу. Это своеобразная ложь, призванная разорвать многовековую связь женщин, позволяющую накапливать ценный опыт в условиях отсутствия образования и возможности распоряжаться своей жизнью. Сотни, тысячи женщин, повторяющих одно и то же, как заклинание, порождают замкнутый круг отчуждения.\nВедьмическая женщина умеет дружить. Она ценит дружеские связи с другими женщинами. Но, прежде чем доверить свои тайны кому-то, она проверяет, наблюдает и ждет.\n\nТак она выбирает себе и спутника. Тот, кто не уважает людей за их принадлежность к женскому полу и \"женственность\", никогда не станет спутником ведьмической женщины, как и не станет её спутником тот, кто требует её безоговорочного подчинения.\n\nВедьмическая женщина считает, что человек, требующий жертв во имя его самого, недостаточно развит духовно. Служение ему равносильно служению всем человеческим порокам. Она точно знает, что жадность и жестокость нельзя вытравить из человеческого сердца верой и послушанием.\n\nШансы создать гармоничный союз у таких женщин в разы выше именно потому, что союз для ведьмической женщины значит нечто большее, чем ритуальные игры в поддавки. Союз с любимым человеком для неё священен. Любовь для неё важнее всего на свете, но любовью она называет вдохновение – нечто, дарующее силы, а не отнимающее их.\n\nОна ищет любовь там, где есть свобода: увлечения, мировоззрения, стремления. С этой женщиной легко только тем, чья душа не отравлена чувством собственного превосходства; с тем, кто не является рабом своего внутреннего потребителя. Она отвечает честностью на честность, нежностью на нежность, заботой на заботу.\n\nНеудивительно, что эта женщина становится зеркалом в руках современного общества: люди, видящие в ней грубую \"стерву\", в первую очередь смотрят на себя.","signer_id":312935662,"attachments":[{"type":"photo","photo":{"id":456262606,"album_id":-7,"owner_id":-58597087,"user_id":100,"photo_75":"https://pp.userapi.com/c635100/v635100423/5bfa9/V5y0OENHaPc.jpg","photo_130":"https://pp.userapi.com/c635100/v635100423/5bfaa/4vudI1Ftg08.jpg","photo_604":"https://pp.userapi.com/c635100/v635100423/5bfab/fV8apvQUqdU.jpg","photo_807":"https://pp.userapi.com/c635100/v635100423/5bfac/XEc4mdd0zCo.jpg","width":693,"height":807,"text":"","date":1521449924,"access_key":"3378200493ea57cbc8"}}],"post_source":{"type":"api","platform":"iphone"}}],"post_source":{"type":"vk"},"comments":{"count":4,"groups_can_post":true,"can_post":1},"likes":{"count":5,"user_likes":0,"can_like":1,"can_publish":1},"reposts":{"count":1,"user_reposted":0},"views":{"count":185}}