{"id":113,"from_id":-160197155,"owner_id":-160197155,"date":1521715541,"marked_as_ads":0,"post_type":"post","text":"","copy_history":[{"id":403814,"owner_id":-58597087,"from_id":-58597087,"date":1521633602,"post_type":"post","text":"Притча о взгляде на трудности в жизни. Выбор за каждым из нас. \n \nОднажды к отцу пришла дочь, молодая женщина, и с грустью сказала: \n– Папа, я так устала от всего, у меня постоянные трудности на работе и в личной жизни, уже просто нет сил… Как справляться со всем этим? \nОтец отвечает: \n– Давай я тебе покажу. \nОн ставит на плиту 3 кастрюли с водой и приносит морковь, яйцо и кофе. Опускает каждый ингредиент в отдельную кастрюлю. Через несколько минут выключает плиту и спрашивает дочь: \n– Что стало с ними? \n– Ну, морковь и яйцо сварились, а кофе растворился, – отвечает девушка. \n– Правильно, – отвечает отец, – но если мы посмотрим глубже, то окажется что морковь, которая была твердой, после кипятка стала мягкой и податливой. Яйцо, которое раньше было хрупким и жидким, стало твердым. Внешне они остались такими же, но внутренне изменились под воздействием одинаковой враждебной среды – кипятка. То же происходит и с людьми – сильные внешне люди могут расклеиться и стать слабаками там, где хрупкие и нежные лишь затвердеют и окрепнут… \n– А как же кофе? – удивленно спросила дочь. \n– О, кофе – это самое интересное. Он полностью растворился в агрессивной среде и изменил её – превратил кипяток в чудесный ароматный напиток. Есть люди, которых не могут изменить обстоятельства, – они сами изменяют их и превращают в нечто новое, извлекая для себя пользу и знания из ситуации. Кем стать в трудной ситуации – выбор каждого.","signer_id":57261557,"attachments":[{"type":"photo","photo":{"id":456262690,"album_id":-7,"owner_id":-58597087,"user_id":100,"photo_75":"https://pp.userapi.com/c824202/v824202444/f0556/zWSylIbVp70.jpg","photo_130":"https://pp.userapi.com/c824202/v824202444/f0557/0VQUoQuKUTU.jpg","photo_604":"https://pp.userapi.com/c824202/v824202444/f0558/O9eqwXnnf6Q.jpg","photo_807":"https://pp.userapi.com/c824202/v824202444/f0559/cKW4PI9bsUQ.jpg","photo_1280":"https://pp.userapi.com/c824202/v824202444/f055a/Co5YeBcF1gc.jpg","width":1280,"height":768,"text":"","date":1521491912,"post_id":403814,"access_key":"2f4c5ecf7301bc163f"}}],"post_source":{"type":"vk"}}],"post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":4,"user_likes":0,"can_like":1,"can_publish":1},"reposts":{"count":2,"user_reposted":0},"views":{"count":209}}