{"id":137,"from_id":58440845,"owner_id":58440845,"date":1321951696,"post_type":"post","text":"","copy_history":[{"id":2104,"owner_id":-28477986,"from_id":-28477986,"date":0,"post_type":"post","text":"Реальная анкета, заполненная при приеме на работу в Мак-Дональдс:\n\n1. ФИО: [club31577711|Иванов] [club31162722|Александр] [club32015300|Николаевич] \n2. Возраст: 28 лет. \n3. Желаемая позиция: Горизонтальная. Hо вообще-то сойдет любая. \n4. Желаемая з/пл: 800 тыс.дол. в год плюс 3% акций компании. Если это невозможно, выдвигайте ваши предложения, обсудим. \n5. Образование: Да. \n6. Последняя занимаемая должность: Кандидат в среднее звено. \n7. З/пл на предыдущем месте: Гораздо меньше, чем моя реальная стоимость. \n8. Достижения на предыдущей работе: Hевероятная коллекция краденных ручек, выставленная в данный момент в моей квартире. \n9. Причины увольнения: см. вопрос 8. \n10. Когда сможете приступить к работе: Когда угодно. \n11. Предпочтительные часы работы: с 13 до 15 по понедельникам, вторникам и четвергам. \n12. Имеете ли вы незаурядные качества?: Утверждают, что да. Hо они лучше проявляются в обстановке более интимной, чем fast-food. \n13. Ваш нынешний работодатель: Если бы он у меня был, меня бы здесь не было. \n14. Позволяет ли ваша физическая форма поднимать 20 кг?: Смотря чего. \n15. Есть ли у вас машина? Да. Если бы вопрос был: \"Есть ли у вас машина, способная ездить?\", то, естественно, и ответ был бы другим. \n16. Побеждали ли вы на конкурсах, имеете ли награды?: Hаград не имею, но уже два раза угадывал три правильных номера в лотерее. \n17. Что бы вы хотели делать через 5 лет?: Жить на Багамах с обожающей меня топ-моделью. Собственно, я и сейчас не прочь это делать, если вы подскажете как. \n18. Подтверждаете ли вы верность вышеизложенного?: Hет, но попробуйте доказать обратное. \n19. Чем мотивировано ваше желание работать?: Моя мотивация противоречива: 1. Любовь к истине, гуманизм и желание помочь ближнему 2. Долги.","post_source":{"type":"vk"}}],"can_delete":1,"can_pin":1,"post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":3,"user_likes":1,"can_like":0,"can_publish":0},"reposts":{"count":0,"user_reposted":0}}