{"id":151,"from_id":58440845,"owner_id":58440845,"date":1323417148,"post_type":"post","text":"В одной из британских семей живет необычный питомец – кот с двумя парами ушей на голове. 65-летняя Валери и ее муж Тед нашли животное два года назад в одном из баров в Чикаго. Хозяин бара предлагал посетителям забрать нескольких котят к себе домой. Одного из них – четвероухого – передавали по кругу, пока он не попал в руки мужа Валери.\n«Тед и я остались без своего питомца, который был с нами 20 лет, и думали, что больше не будем брать котят», – говорит Валери. – «Но, когда котенок забрался на плечо Теда и уснул, поняли, что у нас нет другого выхода». Пара решила назвать своего нового питомца в честь одного из героев фильма «Звездные войны» – джедая Йоды. На создание этого персонажа режиссера Джорджа Лукаса вдохновил его кот.\nЧерез некоторое время Валери отправилась с восьмимесячным котенком к ветеринару. Увидев дополнительную пару ушей Йоды, врач признался, что никогда еще не сталкивался с подобными природными отклонениями. То же самое сказали и другие местные ветеринары. Хозяйка Йоды, боясь, что ее уникального питомца могут выкрасть, перестала выпускать его из дома. К коту также присоединили специальный чип, на случай, если тот потеряется.\nНекоторые знакомые советовали хозяевам Йоды провести операцию, чтобы оставить коту только одну пару ушей. Однако Валери уверена, что это – лишнее. Йода – абсолютно нормальный кот, который любит своих хозяев и живо интересуется окружающим его миром. Он слышит так же, как и остальные коты. И все же у Йоды есть одна интересная особенность. Когда он мурлычет, его не слышно. Мурлыкание можно только почувствовать, если положить палец на его горлышко. Кот также не отличается голосистостью, когда мяукает.","can_delete":1,"can_pin":1,"attachments":[{"type":"photo","photo":{"id":273953066,"album_id":-7,"owner_id":58440845,"photo_75":"https://pp.userapi.com/c9698/u58440845/-14/s_682c1f66.jpg","photo_130":"https://pp.userapi.com/c9698/u58440845/-14/m_290fe57f.jpg","photo_604":"https://pp.userapi.com/c9698/u58440845/-14/x_87ff95e1.jpg","text":"","date":1323417065,"access_key":"25ee58c2ee77a1f51e"}},{"type":"photo","photo":{"id":273953079,"album_id":-7,"owner_id":58440845,"photo_75":"https://pp.userapi.com/c9698/u58440845/-14/s_397d6bf3.jpg","photo_130":"https://pp.userapi.com/c9698/u58440845/-14/m_3c4b2f54.jpg","photo_604":"https://pp.userapi.com/c9698/u58440845/-14/x_49a21534.jpg","text":"","date":1323417092,"access_key":"5421ccf36f6b4b4be3"}},{"type":"photo","photo":{"id":273953089,"album_id":-7,"owner_id":58440845,"photo_75":"https://pp.userapi.com/c9698/u58440845/-14/s_8b93fda1.jpg","photo_130":"https://pp.userapi.com/c9698/u58440845/-14/m_f1d27bc0.jpg","photo_604":"https://pp.userapi.com/c9698/u58440845/-14/x_8bc2f601.jpg","text":"","date":1323417115,"access_key":"780ead39e253c6c337"}}],"post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":1,"user_likes":0,"can_like":1,"can_publish":0},"reposts":{"count":0,"user_reposted":0}}