{"id":157,"from_id":-160197155,"owner_id":-160197155,"date":1522358695,"marked_as_ads":0,"post_type":"post","text":"Дорогие соотечественники, об этих обстоятельствах в нашей истории важно знать! Так же предлагаем вашему вниманию частный исследовательский репортаж о разметках-границах на поверхности нашей планеты, оставленных, возможно, древними цивилизациями","copy_history":[{"id":158666,"owner_id":-4051472,"from_id":-4051472,"date":1522013125,"post_type":"post","text":"ЗА ЧТО МИХАИЛ ЛОМОНОСОВ БЫЛ ПРИГОВОРЁН К СМЕРТНОЙ КАЗНИ? \n \nКто был заинтересован в похищении научной библиотеки Михаила Ломоносова и в сокрытии, и, скорее всего, в уничтожении его многочисленных рукописей, над которыми он трудился в течение всей своей жизни? \n \nМ.В. Ломоносов попал в опалу из-за своих разногласий с немецкими учеными, составлявшими в XVIII веке костяк Академии наук. При императрице Анне Иоанновне в Россию хлынул поток иностранцев. Начиная с 1725 года, когда была создана Российская академия и до 1841 года, фундамент русской истории переделывали прибывшие из Европы плохо говорящие по-русски, но быстро становившиеся знатоками русской истории следующие «благодетели» русского народа, заполонившие историческое отделение Российской Академии: \n \nКоль Петер (1725), Фишер Иоганн Эбергард (1732), Крамер Адольф Бернгард (1732), Лоттер Иоганн Георг (1733), Леруа Пьер-Луи (1735), Мерлинг Георг (1736), Брем Иоганн Фридрих (1737), Таубер Иоганн Гаспар (1738), Крузиус Христиан Готфрид (1740), Модерах Карл Фридрих (1749), Стриттер Иоган Готгильф (1779), Гакман Иоганн Фридрих (1782), Буссе Иоганн Генрих (1795), Вовилье Жан-Франсуа (1798), Клапрот Генрих Юлиус (1804), Герман Карл Готлоб Мельхиор (1805), Круг Иоганн Филипп (1805), Лерберг Август Христиан (1807), Келер Генрих Карл Эрнст (1817), Френ Христиан Мартин (1818), Грефе Христиан Фридрих (1820), Шмидт Иссак Якоб (1829), Шенгрен Иоганн Андреас (1829), Шармуа Франс-Бернар (1832), Флейшер Генрих Леберехт (1835), Ленц Роберт Христианович (1835), Броссе Мари-Фелисите (1837), Дорн Иоганн Альбрехт Бернгард (1839). В скобках указан год вступления названного иностранца в Российскую Академию [справочное издание \"Российская Академия наук. Персональный состав. В трёх книгах. - Москва, Наука, 1999\", книга 1]. \n \nНа протяжении 117 лет (более чем столетие!) в Российской Академии наук, начиная от её основания летом 1724 года до 1841 года, из ТРИДЦАТИ ЧЕТЫРЁХ АКАДЕМИКОВ-«ИСТОРИКОВ» БЫЛО ВСЕГО ЛИШЬ ТРИ РУССКИХ АКАДЕМИКА. Это — М.В.Ломоносов, Я.О.Ярцов и Н.Г.Устрялов. \nВСЕ ОСТАЛЬНЫЕ — ТРИДЦАТЬ ОДИН АКАДЕМИК БЫЛИ ИНОСТРАНЦАМИ. Таким образом, вплоть до середины XIX века доля иностранцев-историков превышала в Российской Академии 90%! \n \nИдеологи Ватикана обратили свой взор на Русь. Без лишнего шума в начале XVIII века в Санкт-Петербург направляются один за другим будущие создатели российской «истории», ставшие впоследствии академиками, Г.Ф. Миллер, А.Л. Шлёцер, Г.З. Байер и многие другие. В виде римских «заготовок» в карманах у них лежали: и «норманнская теория», и миф о феодальной раздробленности «Древней Руси» и возникновении русской культуры не позднее 988 г. н.э. и прочая дребедень. Фактически иностранные ученые своими исследованиями доказывали, что «восточные славяне в IX—X веках были сущими дикарями, спасенными из тьмы невежества варяжскими князьями». Именно Готлиб Зигфрид Байер выдвинул норманнскую теорию становления Российского государства. По его теории «прибывшая на Русь кучка норманнов за несколько лет превратила «темную страну» в могучее государство». \n \nНепримиримую борьбу против искажений русской истории вёл Ломоносов и он оказался в самой гуще этой борьбы. В 1749 — 1750 годах он выступил против исторических взглядов Миллера и Байера, а также против навязываемой немцами «норманнской теории» становления России. Он подверг критике диссертацию Миллера «О происхождении имени и народа российского», а также труды Байера по русской истории. \n \nЛомоносов нередко ссорился с иностранными коллегами, работавшими в Академии наук. Кое-где цитируется его фраза: «Каких гнусных пакостей не наколобродит в российских древностях такая допущенная в них скотина!». Утверждается, что фраза адресована Шлёцеру, который «создавал» российскую «историю». \n \nМ.Ломоносова поддержали многие русские ученые. Член Академии наук, выдающийся русский машиностроитель А.К.Мартов подал в Сенат жалобу на засилье иностранцев в русской академической науке. К жалобе Мартова присоединились русские студенты, переводчики и канцеляристы, а также астроном Делиль. Ее подписали И.Горлицкий, Д.Греков, М.Коврин, В.Носов, А.Поляков, П.Шишкарев. \n \nСмысл и цель их жалобы совершенно ясны — превращение Академии Наук в русскую НЕ ТОЛЬКО ПО НАЗВАНИЮ. Во главе комиссии, созданной Сенатом для расследования обвинений, оказался князь Юсупов. Комиссия увидела в выступлении А.К.Мартова, И.В.Горлицкого, Д.Грекова, П.Шишкарева, В.Носова, А.Полякова, М.Коврина, Лебедева и др. «бунт черни», поднявшейся против начальства». Русские ученые, подавшие жалобу, писали в Сенат: «Мы доказали обвинения по первым 8 пунктам и докажем по остальным 30, если получим доступ к делам». \n \n«Но… за «упорство» и «оскорбление комиссии» были арестованы. Ряд из них (И.В.Горлицкий, А.Поляков и др.) БЫЛИ ЗАКОВАНЫ В КАНДАЛЫ И «ПОСАЖЕНЫ НА ЦЕПЬ». Около двух лет пробыли они в таком положении, но их так и не смогли заставить отказаться от показаний. \n \nРешение комиссии было поистине чудовищным: Шумахера и Тауберта наградить, ГОРЛИЦКОГО КАЗНИТЬ, ГРЕКОВА, ПОЛЯКОВА, НОСОВА ЖЕСТОКО НАКАЗАТЬ ПЛЕТЬМИ И СОСЛАТЬ В СИБИРЬ, ПОПОВА, ШИШКАРЕВА И ДРУГИХ ОСТАВИТЬ ПОД АРЕСТОМ ДО РЕШЕНИЯ ДЕЛА БУДУЩИМ ПРЕЗИДЕНТОМ АКАДЕМИИ. \n \nФормально Ломоносов не был среди подавших жалобу на Шумахера, но все его поведение в период следствия показывает, что Миллер едва ли ошибался, когда утверждал: «господин адъюнкт Ломоносов был одним из тех, кто подавал жалобу на г-на советника Шумахера и вызвал тем назначение следственной комиссии». Недалек был, вероятно, от истины и Ламанский, утверждающий, что заявление Мартова было написано большей частью Ломоносовым. В период работы комиссии Ломоносов активно поддерживал Мартова… Именно этим были вызваны его бурные столкновения с наиболее усердными клевретами Шумахера — Винцгеймом, Трускотом, Миллером. \n \nСинод православной христианской церкви также обвинил великого русского ученого в распространении в рукописи антиклерикальных произведений по ст.ст. 18 и 149 Воинского Артикула Петра I, предусматривавшим смертную казнь. Представители духовенства требовали сожжения Ломоносова. Такая суровость, по-видимому, была вызвана слишком большим успехом вольнодумных, антицерковных сочинений Ломоносова, что свидетельствовало о заметном ослаблении авторитета церкви в народе. Архимандрит Д.Сеченов — духовник императрицы Елизаветы Петровны — был серьезно встревожен падением веры, ослаблением интереса к церкви и религии в русском обществе. Характерно, что именно архимандрит Д.Сеченов в своем пасквиле на Ломоносова, требовал сожжения ученого. \n \nКомиссия заявила, что Ломоносов «за неоднократные неучтивые, бесчестные и противные поступки как по отношению к академии, так и к комиссии, И К НЕМЕЦКОЙ ЗЕМЛЕ» ПОДЛЕЖИТ СМЕРТНОЙ КАЗНИ, или, в крайнем случае, НАКАЗАНИЮ ПЛЕТЬМИ И ЛИШЕНИЮ ПРАВ И СОСТОЯНИЯ. \n \nУказом императрицы Елизаветы Петровны М. Ломоносов был признан виновным, однако от наказания освобожден. Ему лишь вдвое уменьшили жалованье, и он должен был «за учиненные им предерзости» просить прощения у профессоров. \n \nГерард Фридрих Миллер собственноручно составил издевательское «покаяние», которое Ломоносов был обязан публично произнести и подписать. Михаил Васильевич, чтобы иметь возможность продолжить научные исследования, вынужден был отказаться от своих взглядов. Но на этом немецкие профессора не успокоились. Они продолжали добиваться удаления Ломоносова и его сторонников из Академии. \n \nОколо 1751 года Ломоносов приступил к работе над «Древней российской историей». Он стремился опровергнуть тезисы Байера и Миллера о «великой тьме невежества», якобы царившей в Древней Руси. Особый интерес в этом его труде представляет первая часть — «О России прежде Рюрика», где изложено учение об этногенезе народов Восточной Европы и прежде всего славян-русов. Ломоносов указал на постоянное передвижение славян с востока к западу. \n \nНемецкие профессора-историки решили добиться удаления Ломоносова и его сторонников из Академии. Эта «научная деятельность» развернулась не только в России. Ломоносов был ученым с мировым именем. Его хорошо знали за границей. Были приложены все усилия, чтобы опорочить Ломоносова перед мировым научным сообществом. При этом в ход были пущены все средства. Всячески старались принизить значение работ Ломоносова не только по истории, но и в области естественных наук, где его авторитет был очень высок. В частности, Ломоносов был членом нескольких иностранных Академий — Шведской Академии с 1756 года, Болонской Академии с 1764 года. \n \nВ Германии Миллер инспирировал выступления против открытий Ломоносова и требовал его удаления из Академии. Этого сделать в то время не удалось. Однако противникам Ломоносова удалось добиться назначения АКАДЕМИКОМ ПО РУССКОЙ ИСТОРИИ Шлецера, который называл Ломоносова «грубым невеждой, ничего не знавшим, кроме своих летописей»». Итак, как мы видим, Ломоносову ставили в вину ЗНАНИЕ РУССКИХ ЛЕТОПИСЕЙ. \n \nВопреки протестам Ломоносова, Екатерина II назначила Шлецера академиком. ПРИ ЭТОМ ОН НЕ ТОЛЬКО ПОЛУЧАЛ В БЕСКОНТРОЛЬНОЕ ПОЛЬЗОВАНИЕ ВСЕ ДОКУМЕНТЫ, НАХОДЯЩИЕСЯ В АКАДЕМИИ, НО И ПРАВО ТРЕБОВАТЬ ВСЕ, ЧТО СЧИТАЛ НЕОБХОДИМЫМ, ИЗ ИМПЕРАТОРСКОЙ БИБЛИОТЕКИ И ДРУГИХ УЧРЕЖДЕНИЙ. Шлецер получал право представлять свои сочинения непосредственно Екатерине… \n \nВ черновой записке, составленной Ломоносовым «для памяти» и случайно избежавшей конфискации, ярко выражены чувства гнева и горечи, вызванной этим решением: «Беречь нечево. Все открыто Шлецеру сумасбродному. В российской библиотеке несть больше секретов». \n \nМиллер и его соратники имели полную власть не только в самом университете в Петербурге, но и в гимназии, готовившей будущих студентов. Гимназией руководили Миллер, Байер и Фишер. В гимназии «УЧИТЕЛЯ НЕ ЗНАЛИ РУССКОГО ЯЗЫКА… УЧЕНИКИ ЖЕ НЕ ЗНАЛИ НЕМЕЦКОГО. ВСЕ ПРЕПОДАВАНИЕ ШЛО ИСКЛЮЧИТЕЛЬНО НА ЛАТИНСКОМ ЯЗЫКЕ… За тридцать лет (1726-1755) гимназия не подготовила ни одного человека для поступления в университет». Из этого был сделан следующий вывод. Было заявлено, что «единственным выходом является выписывание студентов из Германии, так как из русских подготовить их будто бы все равно невозможно». \n \nЭта борьба продолжалась в течение всей жизни Ломоносова. Благодаря стараниям Ломоносова в составе академии появилось несколько русских академиков и адъюнктов. Однако «в 1763 году по доносу Тауберта, Миллера, Штелина, Эпинусса и других, уже другая Императрица России Екатерина II «ДАЖЕ СОВСЕМ УВОЛИЛА ЛОМОНОСОВА ИЗ АКАДЕМИИ». \n \nНо вскоре указ об его отставке был отменен. Причиной была популярность Ломоносова в России и признание его заслуг иностранными академиями. Тем не менее, Ломоносов был отстранен от руководства географическим департаментом, а вместо него туда был назначен Миллер. Была сделана попытка «ПЕРЕДАТЬ В РАСПОРЯЖЕНИЕ ШЛЕЦЕРА МАТЕРИАЛЫ ЛОМОНОСОВА ПО ЯЗЫКУ И ИСТОРИИ». \n \nПоследний факт очень многозначителен. Если даже еще при жизни Ломоносова были сделаны попытки добраться до его архива по русской истории, то что уж говорить о судьбе этого уникального архива после смерти Ломоносова. Как и следовало ожидать, АРХИВ ЛОМОНОСОВА БЫЛ НЕМЕДЛЕННО КОНФИСКОВАН СРАЗУ ПОСЛЕ ЕГО СМЕРТИ И БЕССЛЕДНО ПРОПАЛ. Цитируем: «НАВСЕГДА УТРАЧЕН КОНФИСКОВАННЫЙ ЕКАТЕРИНОЙ II АРХИВ ЛОМОНОСОВА. НА ДРУГОЙ ДЕНЬ ПОСЛЕ ЕГО СМЕРТИ БИБЛИОТЕКА И ВСЕ БУМАГИ ЛОМОНОСОВА БЫЛИ ПО ПРИКАЗАНИЮ ЕКАТЕРИНЫ ОПЕЧАТАНЫ ГР.ОРЛОВЫМ, ПЕРЕВЕЗЕНЫ В ЕГО ДВОРЕЦ И ИСЧЕЗЛИ БЕССЛЕДНО». Сохранилось письмо Тауберта к Миллеру. В этом письме «не скрывая своей радости Тауберт сообщает о смерти Ломоносова и добавляет: «НА ДРУГОЙ ДЕНЬ ПОСЛЕ ЕГО СМЕРТИ граф Орлов велел приложить печати к его кабинету. Без сомнения в нем должны находиться бумаги, которые не желают выпустить в чужие руки». \n \nСмерть Ломоносова тоже была внезапной и загадочной, и ходили слухи о его преднамеренном отравлении. Очевидно, то, что нельзя было сделать публично, его многочисленные недруги довершили скрытно и тайно. \n \nТаким образом, «творцы русской истории» — Миллер и Шлецер — добрались до архива Ломоносова. После чего эти архивы, естественно, исчезли. Зато, ПОСЛЕ СЕМИЛЕТНЕЙ ПРОВОЛОЧКИ был, наконец, издан — и совершенно ясно, что под полным контролем Миллера и Шлецера, — труд Ломоносова по русской истории. И то лишь первый том. Скорее всего, переписанный Миллером в нужном ключе. А остальные тома попросту «исчезли». Так и получилось, что имеющийся сегодня в нашем распоряжении «труд Ломоносова по истории» странным и удивительным образом согласуется с миллеровской точкой зрения на историю. \n \nДаже непонятно — зачем тогда Ломоносов так яростно и столько лет спорил с Миллером? Зачем обвинял Миллера в фальсификации русской истории, когда сам, в своей опубликованной «Истории» так ПОСЛУШНО СОГЛАШАЕТСЯ с Миллером по всем пунктам? Угодливо поддакивает ему в каждой своей строчке. \n \nИзданная Миллером по «Ломоносовским черновикам» история России, можно сказать, написана под копирку, и практически ничем не отличается от миллеровсого варианта Российской истории. Это же касается и другого русского историка — Татищева, опять таки изданного Миллером лишь после смерти Татищева! \n \nКарамзин же, почти дословно переписал Миллера, хотя и тексты Карамзина после его смерти не раз подвергались редакции и переделке. Одна из последних таких переделок произошла после 1917 года, когда из его текстов были убраны все сведения о варяжском иге. Очевидно, таким образом, новая политическая преступная власть пыталась сгладить недовольство народа от засилья иностранцев в большевистском антирусском правительстве. \n \nСледовательно, ПОД ИМЕНЕМ ЛОМОНОСОВА БЫЛО НАПЕЧАТАНО СОВСЕМ НЕ ТО, ЧТО ЛОМОНОСОВ НА САМОМ ДЕЛЕ НАПИСАЛ. Надо полагать, Миллер с большим удовольствием ПЕРЕПИСАЛ первую часть труда Ломоносова после его смерти. Так сказать, «заботливо подготовил к печати». Остальное уничтожил. Почти наверняка там было много интересной и важной информации о древнем прошлом нашего народа. Такого, чего ни Миллер, ни Шлецер, ни другие немецкие «русские историки» никак не могли выпустить в печать. \n \nНорманнской теории до сих пор придерживаются западные учёные. И если вспомнить, что за критику Миллера Ломоносов был приговорён к смертной казни через повешивание и год отсидел в тюрьме в ожидании приговора, пока не пришло царское помилование, то понятно, что в фальсификации русской истории были заинтересованы руководство Российского государства. Российскую историю писали иностранцы, специально для этой цели выписанные императором Петром I из Европы. И уже во времена Елизаветы, самым главным «летописцем» стал Миллер, прославившийся ещё и тем, что, прикрываясь императорской грамотой, ездил по русским монастырям и уничтожал все сохранившиеся древние исторические документы. \n \nНемецкий историк Миллер – автор «шедевра» русской истории нам рассказывает, что Иван IV был из рода Рюриковичей. Сделав такую незамысловатую операцию, Миллеру было уже нетрудно оборвавшийся род Рюриковичей с их несуществующей историей приживить к истории России. Вернее зачеркнуть историю Российского царства и заменить её историей Киевского княжества, чтобы потом сделать заявление, что Киев – мать русских городов (хотя Киев по законам русского языка должен был быть отцом). Рюрики никогда не были царями в России, потому что такого царского рода никогда не существовало. Был безродный завоеватель Рюрик, который пытался воссесть на русский престол, но был убит Святополком Ярополковичем. \n \nПодделка русской истории бросается в глаза сразу же при чтении «русских» «летописей». Поражает обилие имён князей, правивших в разных местах России, которые нам выдаются за центры России. Если, например, какой-нибудь князь Чернигова или Новгорода, оказывался на русском престоле, то должна была быть какая-то преемственность в династии. А этого нет, т.е. мы имеем дело или с мистификацией, или с завоевателем, воцарившемся на русском престоле. \n \nНаша изуродованная и извращённая история России, даже через толщу многократных миллеровских мистификаций, кричит о засилье иноземцев. История России, как и история всего Человечества, была придумана вышеперечисленными «специалистами-историками». Они были не только специалистами по фальсификации историй, они были также специалистами по фабрикации и подделке летописей.","attachments":[{"type":"video","video":{"id":456240268,"owner_id":9925656,"title":"Границы Плоской Земли!!!   ВЕДИЧЕСКИЙ МИР","duration":1081,"description":"https://vk.com/vedmir   ВЕДИЧЕСКИЙ МИР","date":1521406580,"comments":0,"views":316,"photo_130":"https://pp.userapi.com/c621704/u313092747/video/s_8b0c0aa8.jpg","photo_320":"https://pp.userapi.com/c621704/u313092747/video/l_25242e5d.jpg","photo_800":"https://pp.userapi.com/c621704/u313092747/video/x_a9d3591c.jpg","access_key":"b05d41c464569267c8","platform":"YouTube","can_add":1}},{"type":"video","video":{"id":456239384,"owner_id":9925656,"title":"Копия видео Ломоносов об истории Руси! Отрывок из фильма","duration":503,"description":"Фильм \"Михайло Ломоносов. Во славу Отечества\". 3 серия.\nХочешь знать больше?http://levas...\n\n","date":1483556284,"comments":0,"views":1043,"photo_130":"https://pp.userapi.com/c627420/u7130730/video/s_799175f2.jpg","photo_320":"https://pp.userapi.com/c627420/u7130730/video/l_d8e935bb.jpg","photo_800":"https://pp.userapi.com/c627420/u7130730/video/x_59465868.jpg","access_key":"be763afec2cceeb758","platform":"YouTube","can_add":1}},{"type":"video","video":{"id":456239383,"owner_id":9925656,"title":"Ломоносов Пропавшая история","duration":1533,"description":"","date":1483555361,"comments":0,"views":688,"photo_130":"https://pp.userapi.com/c633726/u300213142/video/s_d227c4c1.jpg","photo_320":"https://pp.userapi.com/c633726/u300213142/video/l_aac57eef.jpg","photo_640":"https://pp.userapi.com/c633726/u300213142/video/y_75273b37.jpg","access_key":"38b9a9440e83c2d243","platform":"YouTube","can_add":1}},{"type":"video","video":{"id":169515443,"owner_id":17917607,"title":"Ломоносов об истории Руси Спор с Миллером","duration":105,"description":"К/ф \"Михайло Ломоносов\", 1984 год, отрывок из 3-го фильма.","date":1407507229,"comments":14,"views":74602,"photo_130":"https://pp.userapi.com/c541204/u17917607/video/s_2f6eabf0.jpg","photo_320":"https://pp.userapi.com/c541204/u17917607/video/l_c0f723db.jpg","access_key":"a5f8997accfaeeb582","can_add":1}}],"post_source":{"type":"vk"}}],"post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":6,"user_likes":0,"can_like":1,"can_publish":1},"reposts":{"count":3,"user_reposted":0},"views":{"count":300}}