{"id":189,"from_id":-160197155,"owner_id":-160197155,"date":1524693441,"marked_as_ads":0,"post_type":"post","text":"Уважаемые читатели, для тех, кто ищет и готов применять на практике методики, позволяющие прорабатывать и гармонизировать родовые взаимосвязи, мы с удовольствием представляем вашему вниманию ПРОГОВОР. За этот проговор отдельное \"БлагоДарим\" Ольге Никитиной из г. Санкт-Петербурга, ставшей нашей гостьей в рамках проходящих в \"Асборге\" индивидуальных семинаров. Мы рады сделать богатство встреч и общения в школе нашим общим с вами достоянием. Мы предлагаем читать его ежедневно в течение 40 дней (сакральное число).\n\n Я благодарю свой Род и родителей за то, что они дали мне жизнь, что они посвятили мне своё время, здоровье и силы. Я благодарю родителей за их заботу, ласку, внимание, воспитание, мировоззрение, терпение и прощение. \n \nЯ благодарю свой Род за то, что дал мне место и возможность в нем воплотиться. Я благодарю своих предков за то, что у меня есть жизнь и программы этой жизни. Для моей жизни у меня все есть и этого достаточно. Все остальное я создаю с божьей помощью. \n \nРод Всевышний, я отменяю программы нищеты и бедности, как накопленные в моем роду, так и созданные мною как в этой, так и в прошлых жизнях. Я молюсь сейчас о трансформации таких программ в энергию изобилия и богатства для процветания рода моего. \n \nРод Всевышний, я отменяю Твоей Силою и благодатью все свои негативные переживания, негативные переживания моих предков и людей, близких мне по жизни, и их последствия. Я наполняю через свои мысли и поступки свой род энергий любви и созидания. \n \nРод Всевышний, я снимаю с женщин своего Рода программы уничтожения любви, ограниченности, борьбы за власть, уничтожения мужского начала. Я снимаю программы с мужчин Рода, направленные на уничтожение любви, женского начала. Я наполняю свою жизнь и жизнь всех мужчин и женщин моего Рода любовью и гармонией. \n \nРод Всевышний, я молюсь о том, чтобы мои поступки и действия моих потомков восстановили гармоничные отношения между мужчинами и женщинами Рода моего. \n \nРод Всевышний, я молюсь о том, чтобы все представители Рода обладали хорошим здоровьем, разрешили себе быть богатыми, успешными, общительными, жизнерадостными людьми, и во всех сферах жизни следовали Твоей Воле. \n \nЯ отменяю негативные программы повторов судьбы своих родителей и предков. Я молюсь о том, чтобы все люди на Земле жили праведно и осознанно. Высвобождающиеся энергии я направляю на очищение своей кармы, кармы моего Рода, на расширение сознания и на Благо окружающего мира. \n \nДа будет так!","post_source":{"type":"mvk"},"comments":{"count":1,"groups_can_post":true,"can_post":1},"likes":{"count":24,"user_likes":0,"can_like":1,"can_publish":1},"reposts":{"count":9,"user_reposted":0},"views":{"count":584}}