{"id":264,"from_id":15772341,"owner_id":-160197155,"date":1526783185,"marked_as_ads":0,"post_type":"post","text":"Здравствуйте, я являюсь админом группы \"Асборг школа рукотворчества\" А. А. Тюрина и ее руководителем в Выборге. Дело в том, что у людей возникают не только вопросы к А. А., есть люди, у которых есть претензии тоже, и я считаю необходимым эти моменты разъяснять и урегулировать, чтобы они не нарастали и не превращались в \"снежный ком\", с одной стороны, и не становились поводом (для заинтересованных, как выяснилось, в этом лиц ) для пропаганды деятельности А. А. Тюрина, как лженауки, обьявления его \"темным и падшим\". За все, что мы говорим и делаем, мы несем ответственность, поэтому когда возникает необходимость, я считаю целесообразным разъяснять каждый шаг, каждый момент, а люди пусть делают выводы сами, с кем и как дело иметь и насколько их это интересует. Одно могу сказать однозначно, я глубоко уважаю и ценю А. А. Тюрина и все, то что он делает. И я буду обьснять и \"высвечивать\" каждый темный посыл и персонаж, который попытается порочить его доброе имя и дело. Я приношу извинения читателям за все эти неудобства, но иногда, это единственный, к сожалению, метод, чтобы \"урезонить\" недоброжелателей. Духовно-просветительская деятельность А. А. Тюрина, его появление в городах и проведение семинаров, открытие школ радует далеко не каждого, как показывает опыт. Для кого-то ищущие духовных знаний люди - это паства, энергоресур, на потенциале которого люди строят свою жизнь и питают эго. Появление настоящих Созидателей в поле таких \"людей\" - угроза их форме жизни, за которую они начинают отчаянно сражаться... Да, можно, не реагировать, быть выше, но, ведь обязательно найдутся люди, которые могут им поверить или начать сомневаться или перестать доверять кому-либо вообще.","post_source":{"type":"mvk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":14,"user_likes":0,"can_like":1,"can_publish":0},"reposts":{"count":0,"user_reposted":0}}