{"id":310,"from_id":-160197155,"owner_id":-160197155,"date":1527976747,"marked_as_ads":0,"post_type":"post","text":"","copy_history":[{"id":487,"owner_id":-93510778,"from_id":-93510778,"date":1527491643,"post_type":"post","text":"Итальянский преподаватель Чезаре Ката составил для своих учеников список заданий на лето. После прочтения понимаешь, почему они обошли весь мир. Еще никто и никогда не получал такого домашнего задания. \nЗадания учителя Чезаре. \n \n1. Гуляйте по утрам вдоль берега моря в полном одиночестве. Наблюдайте, как солнечные блики отражаются на поверхности воды и думайте о том, что больше всего любите в жизни. Будьте счастливы. \n \n2. Попытайтесь использовать новые слова, которые мы выучили в этом году. Чем больше вы сможете сказать, тем больше сможете осмыслить. А чем больше у вас будет мыслей, тем свободнее вы будете. \n \n3. Читайте. Много, сколько сможете. Но не потому, что вы обязаны это делать. Читайте, потому что лето вдохновляет на мечты и приключения, а чтение — это как полет. Читайте, потому что это лучшая форма бунта (за советом, что именно читать, приходите ко мне). \n \n4. Избегайте всего, что приносит вам негатив и ощущение пустоты (вещей, ситуаций и людей). Ищите вдохновение и друзей, которые вас обогащают, которые понимают вас и ценят такими, как вы есть. \n \n5. Если вы чувствуете грусть и страх, не волнуйтесь: лето, как и любая другая прекрасная вещь в жизни, может привести душу в смятение. Ведите дневник, описывайте то, как чувствуете себя (а в сентябре, если захотите, мы это вместе почитаем). \n \n6. Танцуйте и не стесняйтесь ничего. Везде, где угодно: хоть на танцполе, хоть в своей комнате в одиночестве. Лето — это танец, и глупо не принимать в этом участия. \n \n7. Хотя бы один раз сходите встретить рассвет. Стойте молча и глубоко дышите. Закройте глаза и почувствуйте благодарность. \n \n8. Много занимайтесь спортом. \n \n9. Если вы встретили кого-то, кто вам очень понравился, скажите это ей или ему так красиво и убедительно, как только сможете. Не бойтесь быть непонятым. Если ничего не выйдет — значит, не судьба, а если вас поймут и ответят, то это лето вы проведете вместе, и это будет золотым временем (в случае неудачи возвращайтесь к пункту 8). \n \n10. Перечитайте конспекты наших уроков: сравните все то, о чем мы читали, с тем, что происходит в вашей жизни. \n \n11. Будьте такими же счастливыми, как солнечный свет, и такими же свободными и неприручаемыми, как море. \n \n12. Пожалуйста, не ругайтесь. Будьте вежливыми и добрыми. \n \n13. Смотрите хорошие фильмы с глубокими эмоциональными диалогами (если можете, на английском), чтобы одновременно улучшить свой язык и развить способность чувствовать и мечтать. Пусть кино на заканчивается для вас вместе с финальными титрами, проживайте его снова и снова, включайте его в опыт этого лета. \n \n14. Лето — это магия. В искрящемся солнечном свете утра и жаркими летними вечерами мечтайте о том, какой может и должна быть жизнь. Сделайте все от вас зависящее, чтобы никогда не сдаваться на пути к мечте. \n \n15. Будьте хорошими","attachments":[{"type":"photo","photo":{"id":456240288,"album_id":-7,"owner_id":-93510778,"user_id":100,"photo_75":"https://pp.userapi.com/c834402/v834402162/14a881/L8w-EbLsBqU.jpg","photo_130":"https://pp.userapi.com/c834402/v834402162/14a882/hmxFmnj4BXM.jpg","photo_604":"https://pp.userapi.com/c834402/v834402162/14a883/OZlf4gEOxpw.jpg","photo_807":"https://pp.userapi.com/c834402/v834402162/14a884/pV3sAW-duWA.jpg","width":700,"height":485,"text":"","date":1527491643,"post_id":487,"access_key":"cc2d611f3c05dfcb2a"}}],"post_source":{"type":"vk"}}],"post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":8,"user_likes":0,"can_like":1,"can_publish":1},"reposts":{"count":4,"user_reposted":0},"views":{"count":135}}