{"id":314,"from_id":58440845,"owner_id":58440845,"date":1341826637,"post_type":"post","text":"Служба безопасности магазина Kmart прислала письмо женщине, где было написано что ей и ее мужу отказано в посещении их магазина: \n\n\"Дорогая г–жа Фентон, \n\nВ предыдущие полгода служба безопасности нашего магазина пристально наблюдала за поведением вашего мужа во время его посещения нашего магазина. В приведенном ниже списке содержатся подробности совершенных им нарушений общественного порядка. Все инциденты подтверждены имеющимися у нас копиями видеозаписи с камер наблюдения. \n\nМы неоднократно устно предупреждали вашего мужа, однако он каждый раз игнорировал наши замечания. На наши предупреждения он отвечал грубостью и также заявлял, что \"пока моя жена ходит в этот магазин, я тоже буду приходить сюда\". В связи с этим мы вынуждены отказать вам, вашему мужу и членам вашей семьи в доступе в наш магазин. \n\nДалее приводятся детали поступков, совершенных вашем мужем в последние 6 месяцев в нашем магазине: \n\n15 июня: Взял 24 упаковки презервативов и разложил их в корзины других покупателей, пока те не видели. \n2 июля: Установил все будильники в отделе товаров для дома так, что они звонили с 5–минутным интервалом. \n7 июля: Сделал дорожку из томатного сока, ведущую в туалет. \n19 июля: Подошел к сотруднику магазина и официальным тоном заявил ей: \"Код три в отделе товаров для дома\". Наблюдал за реакцией. \n4 августа: Просил у администратора оформить покупку пакета M&M в рассрочку. \n14 сентября: Передвинул предупреждающий знак \"Осторожно. Мокрый пол\" в зал с ковровым покрытием. \n15 сентября: В отделе туристических товаров поставил палатку и приглашал остальных покупателей зайти к нему, если они захватят с собой подушки. \n23 сентября: В ответ на предложения сотрудников помочь в выборе товара начинал плакать и кричать \"Люди, почему бы вам просто не оставить меня в покое\". \n4 октября: Смотрел в видеокамеры наблюдения, делал вид, что смотрится в зеркало и ковырял в носу. \n10 ноября: В отделе огнестрельного оружия спрашивал у продавца, где можно купить антидепрессанты. \n3 декабря: Носился по магазину, подозрительно громко, напевая музыкальную тему из кинофильма \"Миссия невыполнима\". \n6 декабря: В отделе автомобильных запчастей изображал Мадонну, используя воронки разных размеров. \n18 декабря: Прятался в стоках с одеждой и пугал покупателей криками \"Выбери меня, Выбери меня\". \n21 декабря: Услышав объявление по громкой связи в зале магазина, принял позу эмбриона и закричал \"О нет. Снова эти голоса!\" \n23 декабря: Заперся в примерочной кабинке и спустя некоторое время громко кричал: \"Здесь нет туалетной бумаги!\"","can_delete":1,"can_pin":1,"post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":22,"user_likes":0,"can_like":1,"can_publish":0},"reposts":{"count":6,"user_reposted":0}}