{"id":39,"from_id":-160197155,"owner_id":-160197155,"date":1518121747,"marked_as_ads":0,"post_type":"post","text":"Уважаемые друзья!\n14 января 2018 года нами был опубликован видеоматериал об открытии Школы А.А. Тюрина \"Асборг\". За эти три недели мы получили много отзывов и звонков из разных уголков страны с вопросами о возможности и условиях проведения 2-дневных семинаров. \n Наши возможности и предложение: еженедельно в дни вторник-среда мы ждем вас на двухдневные семинары в максимальном количестве до 3-ех человек. \nПрограммма семинара:\n\n1 день - заезд, знакомство, первичная комплексная компьютерная диагностика по методу Накатани состояния физического тела, органов, тонких тел, чакр и ауры в целом. Личная консультация с А.А. Тюриным по результатам теста, определение причин возникновения блоков, их проработка методами, которыми владели наши предки, ответы на вопросы, затем повторная диагностика с целью самостоятельно убедиться в глубине проработки и действенности примененной методики - отследить изменение ауры. \nВ свободное время есть возможность применить на практике сеанс осознанной арт-терапии: создать собственный талисман, наполненный недостающими энергиями, соответственно, гармонизирующий человека. В свободное время- прием пищи, прогулки, отдых, вечером, по желанию, посещение сауны \n\n2 день - время на ответы на вопросы, возможность познакомиться с \nмастерской А.А. Тюрина, технологией изготовления вихревых преобразователей и индивидуальной мебели, создаваемой с учетом углов и мер конкретного человека, которая в результате применяется и работает как индивидуальный гармонизирующий портал. В заключении проводится третья диагностика ауры, позволяющая убедиться в гармонизирующем эффекте проделанной работы и пребывания в месте силы.\nСтоимость семинара 9 720 рублей за 1 человека. \nВ стоимость входит проживание (день-ночь-день) и 3 разовое питание","post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":3,"user_likes":0,"can_like":1,"can_publish":1},"reposts":{"count":1,"user_reposted":0},"views":{"count":349}}