{"id":479,"from_id":58440845,"owner_id":58440845,"date":1410957226,"post_type":"post","text":"","copy_history":[{"id":3118,"owner_id":2754663,"from_id":2754663,"date":1410955149,"post_type":"post","text":"Беседовал тут недавно с один московским философом. Он спрашивает, не хочу ли я продавать в книжном штаны? Говорит в 1899 году человек читал Ницше, в 1964 слушал музыку. А сейчас народы мыслят штанами, а шантомыслие новейший тренд. Штаны - это наши The Doors и \"Апофеоз беспочвенности\". Мышление записанными на бумаге словами - это прошлое. Мышление фасоном и принтом - вот куда мы двигаемся и заворачиваем. Вот в Беларуси, например, нет никаких правых авторов с угарным количеством подписчиков, зато есть национальные штаны - и они делают ровно ту же самую работу.\n\nТекст прилагается к штанам, но штаны важнее. Читать и понимать - это долго, а завязать шнурок на пузе - три движения. Хомо сапиенсы - они не сапиенсы, вещал философ, они не думают, они чувствуют, у них эмоци и аффеткы. Крутой принт - вот что надо. А много буков - это для ошибок природы. Вот кстати, говорит, посмотри на мою кубаку. Я пальцы себе сбил писать умное на сайтах в журналах и блоге, а шапку одел, три фотки - и народ уже в курсе - объясняет философ. Умозрение в шапках - тоже тема. Я предложил ему задействовать шпроту и он согласился. Смирись с тем - это я себе говорю (говорит мне московский философ), что большинство людей познает реальность на вкус, как шпроту. Кант - это для единиц, говорит философ, увечных излишними объёмами мозга, а шпрота, извините, за ней целый мир, вселенная даже. Шпрота = Эвальд Ильенков = колбаса докторская = советский проект = Брежнев = Москва слезам не верит. Ансамбли вкусовых и цветовых объектов - вот содержание головы человеческой. Не нужно насиловать природу философским логосом, нужно его переводить на природные языки - на шпроты, штаны и шапки.","post_source":{"type":"vk"}}],"can_delete":1,"can_pin":1,"post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":0,"user_likes":0,"can_like":1,"can_publish":0},"reposts":{"count":0,"user_reposted":0}}