{"id":601,"from_id":58440845,"owner_id":58440845,"date":1455491736,"post_type":"post","text":"","copy_history":[{"id":32332,"owner_id":-36047336,"from_id":-36047336,"date":1455483902,"post_type":"post","text":"«Модель для сборки» — литературно-музыкальная радиопередача формата аудиокниги\n\nСуть «Модели для сборки» — радиопостановки произведений современной прозы (в подавляющем большинстве случаев — фантастической и научно-фантастической) в сопровождении электронной музыки (психоделики, эмбиента, иллбиента, трип-хопа и т. д.). Читает Влад Копп \n \nАйзек Азимов (англ. Isaac Asimov, имя при рождении Исаак Юдович Озимов[1]; 2 января 1920 — 6 апреля 1992) — американский писатель-фантаст, популяризатор науки, биохимик. Автор около 500 книг, в основном художественных (прежде всего в жанре научной фантастики, но также и в других жанрах: фэнтези, детектив, юмор) и научно-популярных (в самых разных областях — от астрономии и генетики до истории и литературоведения). Многократный лауреат премий Хьюго и Небьюла. Некоторые термины из его произведений — robotics (роботехника, роботика), positronic (позитронный), psychohistory (психоистория, наука о поведении больших групп людей) — прочно вошли в английский и другие языки. В англо-американской литературной традиции Азимова вместе с Артуром Кларком и Робертом Хайнлайном относят к «Большой тройке» писателей-фантастов. \n \n- Поющий колокольчик \nЛуи Пейтон был блестящим преступником, хотя полиция и знала все его дела, но ни разу не имела достаточно улик для доказательства вины. Ничто так не убеждает в невинности, как стопроцентное отсутствие вины... Это правило срабатывало всегда, кроме последнего раза... О чем может рассказать поющий колокольчик? \n \n- Необходимое условие \nВ коридорах Мультивака царила паника. Суперкомпьютер неожиданно перестал отвечать на запросы, и команды ученых бестолково бегали по длинным лабиринтам позитронного мозга в надежд отыскать поломку, даже не подозревая, что дело здесь вовсе не в целостности электронных цепей. \n \n- В лето 2430 от Р.Х. \nЗемля в рассказе «В лето 2430 от Р.Х.» (оригинальное название рассказа — «Слишком поздно для космического ковчега» (Too Late For the Space Ark)) укрылась под металлическим панцирем одного огромного города, в котором все было идеально сбалансировано — рождаемость и смерть, пища и отходы, работа и отдых, где не было преступлений и бед. Это было Совершенство, за исключением Кранвица... \n \n- Ссылка в ад \nВ далеком будущем любая порча оборудования может быть смертельно опасной. Судят Дженкинса, случайно задевшего рубильник... \n \n- Пустота! \nЭдвард Баррон из рассказа Айзека Азимова «Пустота» изобрел машину времени, после чего вместе с доктором Огестом Пойнтдекстером отправились в будущее. Но сразу же и остановились из-за какой-то поломки и оказались в абсолютной пустоте... \n \n- Покупаем Юпитер \nЦивилизация Ламбержа, стоящая на эволюционной лестнице в галактической иерархии гораздо выше человеческой, настойчиво предлагала Земле продать ей Юпитер. И это без объяснения причины. Но когда человечество в очередной раз наотрез отказалось, ламбержцы открыли свой секрет. \n \n- Памяти отца \nОдин из профессоров всю свою жизнь посвятил тому, что пытался проникнуть в прошлое. За что и был удостоин нескольких памятников у себя на родине, да и во всем мире. Но побывать в нем ему так и не удалось. Так за что же его так почитают потомки? \n \n- Дождик, дождик, перестань! \nУ Лилиан и Джорджа Райт в рассказе Айзека Азимова «Дождик, дождик, перестань!» появились странные соседи. По всему было видно, что сосед был ученым, изучающим общество. Они очень любили солнце. Странным было и то, что при малейшем намеке на дождь или даже повышенную влажность, они прятались в доме... \n \n- Глубокое исследование \nОскар Хардинг и Бен Файф изобрели нейрофотоскоп — аппарат, записывающий электрические потенциалы клеток головного мозга и проецирующий их в виде образов и картинок. Но их открытие оказалось под грифом «секретно». И как они ни убеждали генерала Грюнвальда о необходимости публикации своей работы для ученых всего мира, он оставался неприступен...","attachments":[{"type":"photo","photo":{"id":402333352,"album_id":-7,"owner_id":-36047336,"user_id":100,"photo_75":"https://pp.userapi.com/c630331/v630331086/1a3cc/3637H92XnIs.jpg","photo_130":"https://pp.userapi.com/c630331/v630331086/1a3cd/ADxOb2xURFs.jpg","photo_604":"https://pp.userapi.com/c630331/v630331086/1a3ce/lmGJnT8mJTc.jpg","photo_807":"https://pp.userapi.com/c630331/v630331086/1a3cf/EfRjsyCTdhg.jpg","width":524,"height":804,"text":"","date":1455132618,"post_id":32171,"access_key":"d782975e91dbb9a17f"}},{"type":"audio","audio":{"id":436889825,"owner_id":2000042700,"artist":"Айзек Азимов","title":"Поющий колокольчик","duration":25,"date":1454763723,"url":"https://vk.com/mp3/audio_api_unavailable.mp3","album_id":2,"genre_id":18,"is_hq":false}},{"type":"audio","audio":{"id":438991704,"owner_id":2000040387,"artist":"Айзек Азимов","title":"Необходимое условие","duration":25,"date":1454763723,"url":"https://vk.com/mp3/audio_api_unavailable.mp3","album_id":2,"genre_id":18,"is_hq":false}},{"type":"audio","audio":{"id":439905141,"owner_id":2000040078,"artist":"Азимов Айзек","title":"В лето 2430 от рождества Христ","duration":25,"date":1454763723,"url":"https://vk.com/mp3/audio_api_unavailable.mp3","album_id":2,"is_hq":false}},{"type":"audio","audio":{"id":436001004,"owner_id":2000042665,"artist":"Айзек Азимов","title":"Ссылка в ад","duration":25,"date":1454763723,"url":"https://vk.com/mp3/audio_api_unavailable.mp3","album_id":2,"genre_id":18,"is_hq":false}},{"type":"audio","audio":{"id":436304573,"owner_id":2000043181,"artist":"Айзек Азимов","title":"Пустота","duration":25,"date":1454763723,"url":"https://vk.com/mp3/audio_api_unavailable.mp3","album_id":2,"genre_id":18,"is_hq":false}},{"type":"audio","audio":{"id":436890372,"owner_id":2000042003,"artist":"Айзек Азимов","title":"Покупаем Юпитер","duration":25,"date":1454763723,"url":"https://vk.com/mp3/audio_api_unavailable.mp3","album_id":2,"genre_id":18,"is_hq":false}},{"type":"audio","audio":{"id":437785009,"owner_id":2000041533,"artist":"Айзек Азимов","title":"Памяти отца","duration":25,"date":1454763723,"url":"https://vk.com/mp3/audio_api_unavailable.mp3","album_id":2,"genre_id":14,"is_hq":false}},{"type":"audio","audio":{"id":438038458,"owner_id":2000040262,"artist":"Айзек Азимов","title":"Дождик дождик перестань","duration":25,"date":1454763723,"url":"https://vk.com/mp3/audio_api_unavailable.mp3","album_id":2,"genre_id":18,"is_hq":false}},{"type":"audio","audio":{"id":437203158,"owner_id":2000042814,"artist":"Айзек Азимов","title":"Глубокое исследование","duration":25,"date":1454763723,"url":"https://vk.com/mp3/audio_api_unavailable.mp3","album_id":2,"genre_id":18,"is_hq":false}}],"post_source":{"type":"api"}}],"can_delete":1,"can_pin":1,"post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":2,"user_likes":0,"can_like":1,"can_publish":0},"reposts":{"count":1,"user_reposted":0}}