{"id":61,"from_id":-160197155,"owner_id":-160197155,"date":1518977909,"marked_as_ads":0,"post_type":"post","text":"Браво Татьяна Юрьевна!  Всем коллегам посвящается..","copy_history":[{"id":2467,"owner_id":-60751413,"from_id":-60751413,"date":1518860675,"post_type":"post","text":"Т.Ю. Платонова., \"Да воскреснет Любовь\"\nВ настоящий момент острейшим образом стоит вопрос единения. Но неправильно понят он людьми, думающими, что речь идёт об объединении обществ, взглядов, народов. До этого ещё далеко, хотя само по себе было бы желательно. \nЕдинение состоит в том, чтобы люди признавали вклад других людей в общее дело. Уже для многих очевидно, что одна цель влечёт души — чистая жизнь, полная Света, но, работая на неё, некоторые презирают и игнорируют методы познания идущих рядом, сталкиваясь по пустякам и мешая созданию единого энергетического поля, благодаря которому перестанет существовать раздробленность пространства. \n \nЕдиному Богу служите, так что же делите? Не нравится вам, как другие чувствуют, видят, отзываются на новые энергии. Вас удивляет их реакция точно так же, как их поражает ваша бесчувственность. Люди разные, поскольку пришли в данное пространство с разным сознанием из многих боковых ходов лабиринта. \nПризнайте, что каждый человек имеет право искать, ошибаться и действовать так, как считает нужным, а не так, как хочется вам. \n \nПризнайте право другого человека идти самостоятельно и служить Истине так, как он её понимает. У каждого человека есть свой духовный наставник, и в первую очередь он должен слушать его, а не вас, указывающих на ошибки. Да и ошибается ли он? Неизвестно, кто на какой ступени стоит и какую задачу, порученную Учителем, выполняет. \n \nОтрицанием и насмешками вы блокируете движение световых потоков, рисующих свой энергетический узор. Когда они наталкиваются на токи, излучаемые вашим негармоничным сознанием, затрачивается огромное количество энергии на создание обходных путей. Вместо того чтобы строить мир Света совместными усилиями, люди, ратующие за Свет и Любовь, сражаются между собой за то, кто как понимает, что такое Свет и Любовь, и за то, каким образом каждый человек несёт кирпич на постройку нового мира. Да не всё ли вам равно? Смотрите по делам: чтобы кирпич доставили вовремя, а какой дорогой — не ваша забота. \n \nЛюди устраивают соревнование на духовной лестнице, ступеней которой не видят. Признавая только своего Учителя и отрицая других, вы пытаетесь судить об области, которая лежит вне сферы вашего понимания. Высокие Духи, пришедшие помочь вам, живут в единстве, видя делимость духа своего и проникновения его в многочисленные миры страданий. \n \nВы, не поднявшиеся высоко и не умеющие смотреть с вершин, часто отрицаете тела своего же Учителя, считая, что должен Он заниматься только вами или же людьми со сходными взглядами и теми способами, которые вам понятны. \n \nУвы, это не так. Работа Учителей разнообразна, ведётся всеми доступными способами с людьми разного уровня сознания. И не подозреваете, сколько полезного может сделать на первый взгляд совершенно недуховный человек, живущий просто и незаметно. \n \nСейчас, занимаясь созданием единого энергетического поля, Высокие Духи ищут тех, кто мыслит широко и умеет принимать взгляды других людей. Необходимы люди, научившиеся видеть пользу от деятельности и закрывать глаза на личные недостатки человека. Если желание служить велико, а честность не оставляет сомнений, то именно с этим человеком будут работать Высокие Духи, направляя его жизнь в соответствующее русло. Пользы он принесёт гораздо больше, чем некоторые духовные искатели, знающие много, но не научившиеся уважать людей. \n \nЛюбите людей! Любовью вы помогаете им занять своё место в жизни. Ваша Любовь поможет им разобраться в себе и сказать, что им хочется делать в данный момент. Люди чистые и честные необходимы во всех областях деятельности человека, ибо это способствует гармоничному развитию пространства. \n\nhttp://tatianaplatonova.ru/shop/books/da-voskresnet-lyubov-t-yu-platonova","signer_id":8996099,"attachments":[{"type":"photo","photo":{"id":456239174,"album_id":-7,"owner_id":-60751413,"user_id":100,"photo_75":"https://pp.userapi.com/c834200/v834200338/b8cd9/x7X37GGZukg.jpg","photo_130":"https://pp.userapi.com/c834200/v834200338/b8cda/rghOyhwPJBw.jpg","photo_604":"https://pp.userapi.com/c834200/v834200338/b8cdb/iIc8AgAiRIo.jpg","width":375,"height":469,"text":"","date":1518860675,"post_id":2467,"access_key":"37776711672a3aa0b0"}}],"post_source":{"type":"vk"}}],"post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":5,"user_likes":0,"can_like":1,"can_publish":1},"reposts":{"count":2,"user_reposted":0},"views":{"count":340}}