{"id":62,"from_id":58440845,"owner_id":58440845,"date":1312473425,"post_type":"post","text":"","copy_history":[{"id":3646,"owner_id":14685,"from_id":14685,"date":1305723181,"post_type":"post","text":"29-летний парень живет со своим отцом, которому уже за семьдесят, и постит в Твиттер то, что его отец говорит. \n\n\"Та женщина - сексуальна… Ты не ее уровня? Сынок, позволь женщине решить, почему она не будет с тобой спать, не придумывай за нее\" \n\n\"Ты слишком много переживаешь. На вот, съешь бекон… Что? Нет, я без понятия, станет ли тебе лучше от этого. Просто я слишком много бекона пожарил.\" \n\n\"Сынок, всем пофигу, что умеет твой сотовый. Ты его не изобрел, ты его только купил. Это любой дурак может.\" \n\n\"Ага, понял, когда я включаю кран в кухне, то в душе на тебя льется кипяток. Нет, я не обещаю, что не буду так больше делать, я говорю, что сам принцип понял.\" \n\nЯ просто хочу тишины… Господи, это не значит, что я тебя не люблю. Это значит, что сейчас я люблю тишину больше. \n\n\"Мы можем поговорить позже? Новости передают… Слушай, если у тебя туберкулез, за полчаса ничего не изменится, господи боже…\" \n\n\"Малыш заговорит, когда заговорит, расслабься. Не то чтоб он знал лекарство от рака и отказывался поделиться информацией.\" \n\n\"Помнишь, как ты смеялся надо мной, когда я полысел? Нет, я не собираюсь шутить по этому поводу. Я дам твоему зеркалу это сделать.\" \n\n\"Нет, ты не можешь одолжить мою футболку. Как насчет того, чтобы постирать свои вещи вместо того, чтобы стоять там с шокированным видом? \" \n\n\"Нет, я не пессимист. В какой-то момент мир гадит на каждого. Делать вид, что он не гадит – быть идиотом, а не оптимистом.\" \n\n\"Ты все драматизируешь. Все, что у тебя есть – это телевизор и надувной матрас. Я бы не назвал это \"есть, что терять\".\"(с)","attachments":[{"type":"note","note":{"id":11038382,"owner_id":14685,"comments":3,"read_comments":3,"date":1305723182,"title":"сплошное (с)","view_url":"https://m.vk.com/note14685_11038382?api_view=bfb529865931486bc26eece950b08c"}}],"post_source":{"type":"vk"}}],"can_delete":1,"can_pin":1,"post_source":{"type":"vk"},"comments":{"count":0,"groups_can_post":true,"can_post":1},"likes":{"count":1,"user_likes":1,"can_like":0,"can_publish":0},"reposts":{"count":0,"user_reposted":0}}